IDEA Open Model
MatSteelIND.GammaOVfu Property
Compatible with IDEA StatiCa Beta 20.0
 Overstrength coefficient for fu
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double GammaOVfu { get; set; }
Public Property GammaOVfu As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MatSteelIND Class
IdeaRS.OpenModel.Material Namespace